[
    {
        "text": "Менеджер по сопровождению клиентов (B2B)",
        "url": "https://hh.ru/vacancy/98632821",
        "requirement": "От вас опыт работы в продажах от года. Желательно знание 1С торговля и готовность к работе в режиме многозадачности.",
        "responsibility": "Вести теплых клиентов, контролировать дебиторскую задолженность, выставлять счета, принимать заказы. Холодных продаж нет, но при желании можно самостоятельно искать новых...",
        "salary": 110000,
        "currency": "RUR"
    },
    {
        "text": "Продавец-консультант бьюти-продукции",
        "url": "https://hh.ru/vacancy/96828630",
        "requirement": null,
        "responsibility": "Продавать товары премиум-класса из Японии, Кореи, Англии и Германии. Заботиться о каждом клиенте и посетителе магазина. Работать с постоянными...",
        "salary": 50000,
        "currency": "RUR"
    },
    {
        "text": "Администратор в магазин одежды",
        "url": "https://hh.ru/vacancy/95842574",
        "requirement": null,
        "responsibility": "Консультирование клиентов по товару и продажи на выставке.",
        "salary": 90000,
        "currency": "RUR"
    },
    {
        "text": "Администратор выставки одежды",
        "url": "https://hh.ru/vacancy/96760625",
        "requirement": null,
        "responsibility": "Консультирование клиентов по товару и продажи на выставке.",
        "salary": 90000,
        "currency": "RUR"
    },
    {
        "text": "Художественный переводчик на английский язык",
        "url": "https://hh.ru/vacancy/97164456",
        "requirement": "Высокий уровень грамотности и словарный запас. Хороший владение английским (B2/С1/С2), понимание художественных приёмов в английском...",
        "responsibility": "Художественная локализация сценариев для визуальных новелл с русского на английский язык. Работа с командой сценаристов и гейм-дизайнеров. ",
        "salary": 50000,
        "currency": "RUR"
    },
    {
        "text": "Личный ассистент Финансового директора",
        "url": "https://hh.ru/vacancy/98687418",
        "requirement": "Высшее образование (желательно в области финансов, экономики или управления) будет вашим преимуществом. - Отличные организационные и коммуникативные навыки. - Внимание к деталям...",
        "responsibility": "Вы будете играть ключевую роль в обеспечении плавной работы как финансового отдела, так и в организации личных дел руководителя. ",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Истопник (кочегар)",
        "url": "https://hh.ru/vacancy/97470205",
        "requirement": null,
        "responsibility": "Нужно топить котёл опилками. Просто подкидывать и следить за температурой котла.",
        "salary": 75000,
        "currency": "RUR"
    },
    {
        "text": "Дегустатор электронных сигарет",
        "url": "https://hh.ru/vacancy/97244650",
        "requirement": "4. Разбираться в электронных сигаретах.",
        "responsibility": "1. Оценивать тестовые варианты электронных сигарет(можно ли запускать продукцию в продажу магазинов Escobar). 2. Писать отчет об вкусе, насыщенности...",
        "salary": 250000,
        "currency": "RUR"
    },
    {
        "text": "Организатор съемочных процессов",
        "url": "https://hh.ru/vacancy/97111401",
        "requirement": "Оперативность. Целеустремлённость (иногда нужно доставать нестандартные вещи за очень короткие сроки). Креативность мышления. Нестандартный подход к сьемочным процессам. Новые идеи. ",
        "responsibility": "Подготовка конктент плана к съёмкам. Составление расписания съёмок. Организация площадки. Поиск и подбор реквизита для съёмок. Координация участников съёмки: фотографы...",
        "salary": 60000,
        "currency": "RUR"
    },
    {
        "text": "Менеджер по продажам (Удаленно) (Теплый трафик) (Переписки)",
        "url": "https://hh.ru/vacancy/97082257",
        "requirement": "Опыт в продажах, знание методик продаж. Проактивный подход к работе.",
        "responsibility": "Работа с входящими заявками. Консультация клиента, выявление потребности, закрытие на продажу.",
        "salary": 60000,
        "currency": "RUR"
    },
    {
        "text": "Менеджер по продажам (Промстройаудит)",
        "url": "https://hh.ru/vacancy/98217301",
        "requirement": "Опыт в продажах от 6 мес.. - Грамотная речь, умение вести переговоры.",
        "responsibility": "Проведение переговоров с потенциальными клиентами компании (холодные звонки по готовой базе). - Презентация компании работодателя и выгоды сотрудничества. - Создание и отправка...",
        "salary": 120000,
        "currency": "RUR"
    },
    {
        "text": "Мойщик самолетов в аэропорт",
        "url": "https://hh.ru/vacancy/97400252",
        "requirement": "ОПЫТ НЕ ВАЖЕН - ОБУЧАЕМ.  Гaрaнтируем чеcтнoсть и выпoлнениe вcex уcлoвий!  OФОPMЛЕНИЕ И ЗAСЕЛEHИE B ДЕHЬ ОБPAЩЕHИЯ.",
        "responsibility": null,
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Frontend-разработчик",
        "url": "https://hh.ru/vacancy/98661836",
        "requirement": "Опыт работы с NextJS от 1 года. TS (TypeScript) - умение работать с кодом и понимать как выстраивается структура на этом...",
        "responsibility": "Работа над проектом экосистемы криптовалютного проекта на NextJS на языке TypeScript. Верстка страниц из Figma, натяжка API на верстку и...",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Графический дизайнер (Презентации)",
        "url": "https://hh.ru/vacancy/96750299",
        "requirement": "Вы уверенно можете сказать, что вы владеете Figma, Adobe InDesign, Illustrator и Photoshop. Высокая концентрация внимания и усидчивость — это про...",
        "responsibility": "Создание и вёрстка презентаций, пресс-релизов, гайдлайнов. Создание контента для социальных сетей. Верстка макетов и предпечатная подготовка (буклеты, листовки, визитки).",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Персональный водитель",
        "url": "https://hh.ru/vacancy/98647108",
        "requirement": "Аккуратное вождение. Пунктуальность. Молчаливость и соблюдение субординации. Аккуратное вождение !!! Езда по навигатору по самому быстрому маршруту. Опрятный внешний вид. ",
        "responsibility": "Обслуживание автомобиля и содержание его в чистоте. Выполнение мелких личных поручений в течении рабочего времени.",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Специалист по вспомогательным операциям",
        "url": "https://hh.ru/vacancy/98553305",
        "requirement": "Высшее или среднее специальное профессиональное образование. Опыт работы на аналогичной позиции от 3х лет. Знание факторного анализа. ",
        "responsibility": "Подготовка, составление и оформление ежемесячного материального отчета. Подготовка и предоставление руководителю аналитических данных в виде сводных таблиц и электронных документов...",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Личный водитель",
        "url": "https://hh.ru/vacancy/98557729",
        "requirement": "Опыт работы в аналогичной должности не менее года. Внимательность к деталям, ответственность и добросовестное отношение к выполнению своих обязанностей. ",
        "responsibility": "Организация маршрутов и поездок: Организация перевозки руководителя, а также при необходимости членов его семьи по Санкт-Петербургу и области. ",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Дизайнер",
        "url": "https://hh.ru/vacancy/96966230",
        "requirement": "Будет хорошо, если ты уже прошел(а) какие то курсы по дизайну, знаешь как работать в Figma (это будет основной...",
        "responsibility": "Делать контент для соц. сетей (картинки). - Создавать дизайны для печатной продукции. - Помогать с остальными вопросами по дизайну.",
        "salary": 15000,
        "currency": "RUR"
    },
    {
        "text": "Массажист в команду ВКонтакте",
        "url": "https://hh.ru/vacancy/98625175",
        "requirement": "Работали массажистом не менее двух лет. Имеете среднее специальное или высшее медицинское образование. Владеете различными техниками массажа: медицинским, лечебным, спортивным...",
        "responsibility": "Делать профессиональный массаж сотрудникам в офисе. Готовить сотрудников к процедуре. Проверять противопоказания для проведения массажа. Контролировать состояние здоровья сотрудников во...",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Сотрудник Пограничной службы ФСБ",
        "url": "https://hh.ru/vacancy/97136205",
        "requirement": "ТРЕБОВАНИЯ, ПРЕДЪЯВЛЯЕМЫЕ К КАНДИДАТУ. Должен предоставить копии документов всех близких родственников (к близким родственникам относятся только: мать, отец (родной), в...",
        "responsibility": "В ХОДЕ ОТБОРА КАНДИДАТ: Проходит медицинское обследование. Проходит профессионально-физиологический отбор, в том числе детектор лжи. Сдаёт зачёт по физической...",
        "salary": 55000,
        "currency": "RUR"
    },
    {
        "text": "Бухгалтер удаленно",
        "url": "https://hh.ru/vacancy/98480439",
        "requirement": "Опыт работы от одного года в аналогичной должности. Опытный пользователь ПК (Word, Excel). Знание программы 1С, опыт работы с...",
        "responsibility": "Разнесение табелей рабочего времени (до 25 табелей) согласно установленным правилам. Заполнение договоров гражданско-правового характера. Занесение подотчета в программу 1...",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Начальник производства",
        "url": "https://hh.ru/vacancy/98624246",
        "requirement": "Опыт работы с иностранным персоналом обязателен. Знание технологических процессов. Коммуникабельность, умение находить общий язык с клиентами и сотрудниками компании. ",
        "responsibility": "Организация работы производственной площадки и управление производственным персоналом. Оптимизация графика производства, графика закупок, с целью исполнения заказов в установленные сроки. ",
        "salary": 250000,
        "currency": "RUR"
    },
    {
        "text": "Junior Frontend Developer / Младший Frontend Разработчик",
        "url": "https://hh.ru/vacancy/98078035",
        "requirement": "Базовые знания JavaScript/TypeScript. Уверенные знания HTML и CSS, умение верстать на базовом уровне. Желателен опыт разработки на React. ",
        "responsibility": "Развитие существующего проекта. Разработка новых модулей и компонент системы по макетам в Figma. Участие в проектировании и реализации новых фич. ",
        "salary": 30000,
        "currency": "RUR"
    },
    {
        "text": "Junior 3D Artist",
        "url": "https://hh.ru/vacancy/98602374",
        "requirement": "Знание софта ZBrush, Maya, Substance Painter, Photoshop (будет плюсом знание Marvelous Designer, XGen). Аккуратность, внимательность и усидчивость в работе. ",
        "responsibility": null,
        "salary": 60000,
        "currency": "RUR"
    },
    {
        "text": "Ресечер / Младший рекрутер",
        "url": "https://hh.ru/vacancy/98157866",
        "requirement": "Прекрасные коммуникативные навыки, готовность работать с возражениями кандидатов, «продавать» им вакансии. Грамотная устная и письменная речь.",
        "responsibility": "Поиска резюме кандидатов на карьерных сайтах, в социальных сетях и в нашей собственной базе. Общения с кандидатами и назначения интервью. ",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Заместитель руководителя по административно-хозяйственной части",
        "url": "https://hh.ru/vacancy/98601252",
        "requirement": "Высшее профильное Техническое образование. Опыт работы в административно-хозяйственной деятельности от 3-х лет. Опыт руководства коллективом от 2-х...",
        "responsibility": "Надлежащая организация технической работы и эксплуатации здания Департамента в соответствии с утвержденными программами (планами) Исполнительной дирекции Общества. Материально-техническое обеспечение...",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Ассистент руководителя",
        "url": "https://hh.ru/vacancy/98687729",
        "requirement": "Опыт работы ассистентом не менее 3 лет. Высокая исполнительность, ответственность и самостоятельность. Умение работать в режиме многозадачности и переключаться между...",
        "responsibility": "Поиск и курирование работы подрядчиков и поставщиков. Координация встреч вне офиса, включая поиск мест, бронирование и оплату счетов. ",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Финансовый менеджер",
        "url": "https://hh.ru/vacancy/97719362",
        "requirement": "высшее образование по финансово-экономическому направлению. - опыт работы от 3 лет и более (консалтинг, крупный инхаус, любой опыт, связанный с...",
        "responsibility": "Сопровождение текущих кредитных линий. Актуализация календаря в рабочей почте по предоставляемым документам в рамках кредитного мониторинга, уведомление всех ответственных лиц...",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Психолог",
        "url": "https://hh.ru/vacancy/98474550",
        "requirement": "Наличие высшего образование по специальности «психолог/клинический психолог» (ПСИХОЛОГ/ КЛИНИЧЕСКИЙ ПСИХОЛОГ !). Возможность трудоустройства студентов выпускных курсов.",
        "responsibility": "психологическая помощь и реабилитация. - диагностика и профилактика отклоняющегося поведения. - профессиональный психологический отбор. - психодиагностика. - формирование профессионально-важных качеств у военнослужащих. ",
        "salary": 50000,
        "currency": "RUR"
    },
    {
        "text": "Требуется помощник (очень срочно)",
        "url": "https://hh.ru/vacancy/97710035",
        "requirement": "Можно без опыта.",
        "responsibility": "Работа с интернет заказами. Подготовка заказов к отправке на пункты выдачи. Упаковка посылок, сканирование штрих-кодов.",
        "salary": 90500,
        "currency": "RUR"
    },
    {
        "text": "Начинающий специалист на госслужбе",
        "url": "https://hh.ru/vacancy/92805905",
        "requirement": "Среднее специальное образование, военный билет категории А,Б (для военнообязанных). - наличие среднего профессионального образования либо высшего образования. - психическая и физическая...",
        "responsibility": "При трудоустройстве ОБЕСПЕЧИВАЕМ ПОСТАНОВКУ НА СПЕЦ УЧЕТ В ВОЕНКОМАТЕ (на спец учет ставят военнообязанных, на которых распространяется БРОНЬ НА ПЕРИОД...",
        "salary": 60000,
        "currency": "RUR"
    },
    {
        "text": "Домработница (домработник) в семью на Крестовский остров",
        "url": "https://hh.ru/vacancy/98656378",
        "requirement": "Обязателен опыт работы постоянной домработницей в семьях от 2 лет в квартирах не менее 200 метров на полной рабочей неделе. ",
        "responsibility": "Постоянная полная уборка: обеспыливание поверхностей, влажная уборка, уход за сложными поверхностями (дерево, мрамор и т.п.). Уборка кафеля, санузлов, бытовой...",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Повар",
        "url": "https://hh.ru/vacancy/96849266",
        "requirement": "Имеете опыт работы. Любите чистоту во всем (во внешнем виде, в работе). Знаете сроки хранения, соседство продуктов, нормы СанПина и...",
        "responsibility": "Приготовление и отдача блюд согласно ТТК и стандартам ресторана (европейская кухня). Заготовка продуктов, контроль за качеством. Содержание в чистоте рабочего...",
        "salary": 60000,
        "currency": "RUR"
    },
    {
        "text": "Видеомонтажер",
        "url": "https://hh.ru/vacancy/98642996",
        "requirement": "Чётко соблюдать сроки и инструкции. Быть ответственным в работе! Обязательный опыт работы в Adobe Premier Pro выше 23 версии.",
        "responsibility": "Делать монтаж видео под подобранные материалы по готовым инструкциям.",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Аналитик по транспорту",
        "url": "https://hh.ru/vacancy/97818921",
        "requirement": "Высшее образование (техническое). Опыт работы в сфере ремонта автотранспорта не менее 2 лет. Опыт договорной работы с поставщиками запчастей и...",
        "responsibility": "Сбор аналитических и статистических данных показателей эффективности. Расчет план-факторного анализа выполнения целевых финансовых показателей. Контроль выполнения целевых показателей. ",
        "salary": 120000,
        "currency": "RUR"
    },
    {
        "text": "Водитель категории \"В\"",
        "url": "https://hh.ru/vacancy/94826276",
        "requirement": "Водительское удостоверение категории \"В\". Опыт работы не менее 3 лет.",
        "responsibility": "Применять в процессе работы транспортное средство по назначению, в соответствии с инструкциями заводов - изготовителей. Поддерживать автомобиль в технически исправном состоянии...",
        "salary": 82000,
        "currency": "RUR"
    },
    {
        "text": "Администратор в творческую студию",
        "url": "https://hh.ru/vacancy/98459563",
        "requirement": "У тебя высокий уровень ответственности за результат. - Опыт в продажах желателен, но не обязателен. Главное потенциал и желание обучаться!",
        "responsibility": "принимать и обрабатывать входящие заявки. - заниматься продажами, и в том числе администрированием. - заполнять таблички по учёту клиентов.",
        "salary": 71000,
        "currency": "RUR"
    },
    {
        "text": "Оператор производства",
        "url": "https://hh.ru/vacancy/95046480",
        "requirement": "Образование, опыт, квалификация: Образование: среднее или средне-профессиональное. Опыт работы на производственном предприятии. Дисциплинированность, нацеленность на результат, энергичность, коммуникабельность.",
        "responsibility": "Цель: Качественное и своевременное выполнение предписанного порядка работ на закрепленном участке производственного процесса, с соблюдением норм и правил технологического процесса...",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Сиделка для женщины",
        "url": "https://hh.ru/vacancy/98637939",
        "requirement": "Оплата: 100 000 – 150 000 руб./мес. (зависит от опыта, уровня компетенции, функционала). Нужна сиделка желательно с медицинским образованием для...",
        "responsibility": "Лечебный массаж. - ЛФК (зарядка, упражнения). - Инъекции, уколы (в данный момент не нужны, но могут понадобиться). - Прогулки (в магазин/аптеку, сопровождение...",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Персональный водитель генерального директора",
        "url": "https://hh.ru/vacancy/98522330",
        "requirement": "Опыт вождения автомобилей премиум класса. Стаж вождения по правам кат. В от 7-и лет. Опыт работы персональным водителем, водителем...",
        "responsibility": "Подача автомобиля и доставка на место назначения точно в срок. Выполнение служебных поездок. Обеспечение безопасного и комфортного передвижения. ",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Переводчик с английского языка (Translator from the English language)",
        "url": "https://hh.ru/vacancy/84185873",
        "requirement": "Готовы рассмотреть кандидатов без опыта, но с хорошим уровнем английского языка. Свободное владение английским языком не ниже уровня B2. ",
        "responsibility": "Главная задача команды - обеспечение бесперебойного оказания качественного сервиса в режиме 24/7. Оперативная поддержка пользователей на английском языке (чаты/ эл. ",
        "salary": 65000,
        "currency": "RUR"
    },
    {
        "text": "Художник-прорисовщик",
        "url": "https://hh.ru/vacancy/98097475",
        "requirement": "Наличие художественного образования не ниже среднего. Наличие портфолио с примерами учебного рисунка (наброски, портрет, зарисовки).",
        "responsibility": "Прорисовка 2d анимции в Toon Boom.",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Руководитель Центра поддержки экспорта Ленинградской области",
        "url": "https://hh.ru/vacancy/98599988",
        "requirement": "1. Высшее образование. В случае если высшее образование получено по направлению, не относящемуся к сфере ВЭД – прохождение повышения квалификации. 2. ",
        "responsibility": "Стимулирование развития экспортной деятельности малого и среднего бизнеса Ленинградской области и оказание системной информационно-аналитической, консультационной и организационной поддержки для...",
        "salary": 164000,
        "currency": "RUR"
    },
    {
        "text": "Бортпроводник/бортпроводница",
        "url": "https://hh.ru/vacancy/98080370",
        "requirement": "Опыт работы в сфере услуг (гостиницы, рестораны, сервис). Позитивное отношение и умение общаться с людьми из разных культур. ",
        "responsibility": "Предоставление услуг на борту самолёта, обеспечение безопасности пассажиров. Проведение предполетной подготовки и контроль за соблюдением правил безопасности. Контроль за работой...",
        "salary": 240000,
        "currency": "RUR"
    },
    {
        "text": "Исполнительный директор",
        "url": "https://hh.ru/vacancy/98361727",
        "requirement": "Опыт работы на руководящих должностях в сфере управления бизнесом. Сильные коммуникативные и организационные навыки. Способность принимать стратегические решения и работать...",
        "responsibility": "Осуществление руководства повседневной финансово-хозяйственной деятельностью организации. Организация работы и эффективного взаимодействия всех структурных подразделений, принятие мер по повышению эффективности...",
        "salary": 500000,
        "currency": "RUR"
    },
    {
        "text": "Ученик на производство",
        "url": "https://hh.ru/vacancy/83959854",
        "requirement": "Средне-специальное образование. Рассматриваются кандидаты годные по состоянию здоровья.",
        "responsibility": "Горячая штамповка простых и средней сложности деталей на молотах массой падающих частей от 1 до 16 тонн и на кривошипных...",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Бухгалтер по расчету заработной платы",
        "url": "https://hh.ru/vacancy/98470110",
        "requirement": "Высшее / среднее профессиональное образование по профилю \"Бухгалтерский учет и аудит\". Опыт работы бухгалтером по расчету заработной платы. Отличное знание «Зарплата...",
        "responsibility": "Ведение бухгалтерского учета расчетов с персоналом по оплате труда. Учет затрат.",
        "salary": 134400,
        "currency": "RUR"
    },
    {
        "text": "Front-end Разработчик React.js",
        "url": "https://hh.ru/vacancy/98556585",
        "requirement": "Требуемые навыки: Понимание React.js и его основных принципов. Знакомство с Material UI. Знакомство с RESTful API. Умение понимать бизнес-требования...",
        "responsibility": "Введение: Разработка ведется на Github, будет предоставлен доступ к репозиторию (dev, staging, master ветки). Для ускорения процесса разработки, мы решили...",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Сборщик рекламного оборудования",
        "url": "https://hh.ru/vacancy/96286341",
        "requirement": "Внимательность к деталям. - Умение работать ручным инструментом. - Ответственность, исполнительность, умение работать в команде. - Опыт работы не требуется – проводим обучение на...",
        "responsibility": "Сборка рекламных металлоконструкций с использованием ручных инструментов. - Контроль качества собранной продукции. - Соблюдение технологических и технических инструкций. - Поддержание порядка на рабочем...",
        "salary": 64000,
        "currency": "RUR"
    },
    {
        "text": "Гувернантка/Гувернер для мальчика 4 лет",
        "url": "https://hh.ru/vacancy/98474549",
        "requirement": "аналогичный опыт работы с детьми этой возрастной группы от 2-х лет. - возможность предоставить рекомендации. - активная, позитивная, добрая, любящая детей.",
        "responsibility": "уход, развитие по возрасту. - подготовка к школе. - приготовление детской еды. - поддержание порядка вокруг деятельности ребёнка. - развитие по возрасту. - ",
        "salary": 168000,
        "currency": "RUR"
    },
    {
        "text": "Художник на производство (покраска декора)",
        "url": "https://hh.ru/vacancy/98592816",
        "requirement": "Минимальные художественные навыки. Опыт работы с краскопультом. Обучаемость. Внимательность. Пунктуальность. Чистоплотность и аккуратность.",
        "responsibility": "Роспись (покраска) декора по технологическим картам: статуэтки, настенные панно, зеркала. Работа с краскопультом. Работа кистью. Содержание цеха и рабочего оборудования...",
        "salary": 50000,
        "currency": "RUR"
    },
    {
        "text": "Начальник смены",
        "url": "https://hh.ru/vacancy/98629406",
        "requirement": "Минимальный опыт работы в аналогичной должности от 1 до 3 лет. ⁠Знание техники и оборудования. Требовательность, ответственность, инициативность, исполнительность. ",
        "responsibility": "Оперативное и долгосрочное планирование производства, обеспечение сроков выпуска и качества выпускаемой продукции, грамотное распределение задач между участками. Обеспечение высокой производительности...",
        "salary": 120000,
        "currency": "RUR"
    },
    {
        "text": "Младший тестировщик чат-ботов",
        "url": "https://hh.ru/vacancy/98369887",
        "requirement": "Интерес к процессу тестирования и обеспечению качества. Желание развиваться в данной профессиональной области. Понимание основных этапов, принципов и типов тестирования...",
        "responsibility": "Проводить ревью технического задания перед согласованием с заказчиком. Создавать тест-кейсы и описывать сценарии использования бота, подготавливать тестовые датасеты. ",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Оператор ручного ввода",
        "url": "https://hh.ru/vacancy/98361048",
        "requirement": "Минимальное понимание 1С: Создание документа, редактирование, удаление, копирование. Печать на русском и английских языках без ошибок. Готовность к монотонной...",
        "responsibility": "Вводить вручную документы, присланные клиентами (накладные). Проверка корректности документов. Следовать регламентам в отделе. Работаем в программе Pyrus, DocsInBox и 1...",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Повар холодного цеха (м. Маяковская)",
        "url": "https://hh.ru/vacancy/94226390",
        "requirement": "Поваров, любящих свое дело. Ответственных и пунктуальных. Если тебя не пугает большой поток гостей. Готовых обучаться и пробовать новое.",
        "responsibility": "Приготовление блюд согласно технологическим картам (ТТК). Отдача блюд в соответствии стандартам компании. Соблюдение чистоты и порядка на рабочем месте.",
        "salary": 67200,
        "currency": "RUR"
    },
    {
        "text": "Инспектор по досмотру пассажиров",
        "url": "https://hh.ru/vacancy/98047813",
        "requirement": "Со средне-специальным или высшим образованием. Устойчивого к негативным эмоциям. С высоким уровнем внимания. Умением работать в команде. ",
        "responsibility": "Входной и предполетный досмотр пассажиров. Проверка багажа и ручной клади с целью обнаружения запрещенных к провозу веществ и предметов. ",
        "salary": 77000,
        "currency": "RUR"
    },
    {
        "text": "Менеджер по продажам",
        "url": "https://hh.ru/vacancy/94590395",
        "requirement": "Успешный опыт работы в сфере B2B и/или B2G-продаж от 2-х лет. ",
        "responsibility": "Выстроили собственное производство (более 4000 м2), где выпускаем до 600 единиц готовой продукции в месяц. Отдел разработки насчитывает 30...",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Инженер АСУ ТП",
        "url": "https://hh.ru/vacancy/98622367",
        "requirement": "наработанная база постоянных заказчиков (70 из 100% работают с нами повторно по статистике 2023 года). ​​​​​​​- Желателен опыт разработки SCADA-систем. - ",
        "responsibility": "0 судебных исков от заказчиков, поставщиков, подрядчиков за 13 лет работы. - Выполнение пусконаладочных работ и испытаний оборудования КИПиА, АСУ ТП. - ",
        "salary": 200000,
        "currency": "RUR"
    },
    {
        "text": "Гид-сопровождающий",
        "url": "https://hh.ru/vacancy/97347135",
        "requirement": "Способность быстро находить и запоминать информацию, это действительно важно! Так как объем информации большой (много исторической информации, даты, названия и...",
        "responsibility": "Проведение экскурсий в Карелии. Контроль за соблюдением экскурсионной программы. В свободные от экскурсий дни, прием звонков и консультирование потенциальных клиентов. ",
        "salary": 70000,
        "currency": "RUR"
    },
    {
        "text": "Водитель погрузчика",
        "url": "https://hh.ru/vacancy/98566618",
        "requirement": "У тебя среднее профессиональное образование. Твой опыт работы водителем погрузчика не менее года. У тебя есть действующее удостоверение тракториста-машиниста...",
        "responsibility": "Управлять аккумуляторным погрузчиком при погрузке, выгрузке, перемещении продукции. Самостоятельно осуществлять сборку заказов на поддон в соответствии с погрузочным листом. ",
        "salary": 97000,
        "currency": "RUR"
    },
    {
        "text": "Руководитель планово-экономического отдела",
        "url": "https://hh.ru/vacancy/98469162",
        "requirement": "Высшее профильное образование. Опыт работы в должности Руководителя ПЭО не менее 3 лет. Знание основ управленческого учета. Знание порядка разработки...",
        "responsibility": "Руководитель планово-экономического отдела. Организация, контроль, разработка и защита бюджетных планов по доходам и расходам на текущий и перспективные периоды. ",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Второй режиссёр",
        "url": "https://hh.ru/vacancy/98621500",
        "requirement": "Опыт работы. Желательно, чтобы был опыт работы либо теоретические знания во всех сферах производства контента, включая бутафорию, закуп реквизита, подготовку...",
        "responsibility": "Планирование съемок, КПП и Вызывные. Организация кастингов. Поиск и договорённости с локациями. Контроль и поиск реквизита. Помощь в создании режиссёрского...",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Специалист чат поддержки",
        "url": "https://hh.ru/vacancy/91816939",
        "requirement": "Опыт работы в письменных каналах поддержки клиентов. Умение работать без скриптов и шаблонов, потому что к каждому пользователю нужен уникальный...",
        "responsibility": "Оперативно и заботливо помогать пользователям в чате. Отвечать на самые разные вопросы про наш сервис. Регистрировать обращения в CRM. ",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Junior QA Engineer",
        "url": "https://hh.ru/vacancy/98604911",
        "requirement": "Техническое образование или пройденные курсы по QA. Знание базовых SQL-запросов, знание Postman. Сильные коммуникативные навыки и желание добраться до...",
        "responsibility": "Траблшутинг и внесение проблем на фикс (приоритизация задач). Локализация бага/аналитика происхождения бага. Мониторинг работоспособности сервисов и серверов в рабочее...",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Укладчик",
        "url": "https://hh.ru/vacancy/98332499",
        "requirement": "Опыт работы не требуется.",
        "responsibility": "Работа на конвейере с мучными кондитерскими изделиями: отбраковка, упаковка продукции. - Сбор и стикеровка коробов с продукцией.",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Администратор-охранник",
        "url": "https://hh.ru/vacancy/98613673",
        "requirement": "Опыт работы на должности охранника. Ответственность, аккуратность.",
        "responsibility": "Контроль за личным составом на строительной площадке: территории (ограждения, видеонаблюдение, чистота). В ночное время производить обход охраняемой территории. ",
        "salary": 60000,
        "currency": "RUR"
    },
    {
        "text": "Перегонщик автомобилей",
        "url": "https://hh.ru/vacancy/94079007",
        "requirement": "Водительское удостоверение категории «В» с опытом вождения.",
        "responsibility": "+20% к зарплате, если для машины требуются доп услуги (заправка, химчистка, подкачка).  никакой головной боли с поиском и содержанием...",
        "salary": 120000,
        "currency": "RUR"
    },
    {
        "text": "Администратор в школу искусств",
        "url": "https://hh.ru/vacancy/98620492",
        "requirement": "Среднее или высшее образование. Коммуникабельность. Умение работать с возражениями. Опыт работы в схожей сфере.",
        "responsibility": "Работа с существующими клиентами. Теплые и горячие звонки. Входящие звонки. Заключение договоров. Фото и видеосъемка уроков и мастер-классов. ",
        "salary": 50000,
        "currency": "RUR"
    },
    {
        "text": "Начальник склада",
        "url": "https://hh.ru/vacancy/98652284",
        "requirement": "Опыт работы начальником склада. Понимание работы с автозапчастями. Знание 1С. Умение управлять коллективом. Умение вести первичную складскую документацию ( накладные...",
        "responsibility": "Организация и контроль работы склада. Оптимизация и модернизация складских процессов. Организация и контроль работы сотрудников склада. Ведение складской документации. ",
        "salary": 90000,
        "currency": "RUR"
    },
    {
        "text": "Куратор группы объектов",
        "url": "https://hh.ru/vacancy/98646059",
        "requirement": "Умение общаться с людьми. Дисциплинированность и пунктуальность. Желание развиваться и самосовершенствоваться.",
        "responsibility": "Инструктаж и выставление частных охранников на объекты охраны. Взаимодействие с представителем заказчика. Контроль и обеспечение сотрудников на объектах охраны. ",
        "salary": 120000,
        "currency": "RUR"
    },
    {
        "text": "Младший Frontend-разработчик / верстальщик",
        "url": "https://hh.ru/vacancy/98440805",
        "requirement": "Умение работать в команде и находить решения в процессе коммуникации. Написание качественного JS, CSS, SCSS кода :). Укладываться в обозначенные вами...",
        "responsibility": "Интегрированием сторонних сервисов.",
        "salary": 60000,
        "currency": "RUR"
    },
    {
        "text": "Водитель на автомобиль компании ,Срочно",
        "url": "https://hh.ru/vacancy/98449332",
        "requirement": "Водительское удостоверение категории В. Стаж вождения от 1.5 лет по водительскому удостоверению.",
        "responsibility": "Развозить интернет-заказы в ПВЗ и постаматы на автомобиле компании. Работать через удобное приложение.",
        "salary": 150000,
        "currency": "RUR"
    },
    {
        "text": "SMM-менеджер в студию флористики",
        "url": "https://hh.ru/vacancy/98577655",
        "requirement": "Успешный опыт работы с социальными сетями (Инстаграм, ВК, телеграм). Грамотная письменная и устная речь. Понимание основ маркетинга. Насмотренность в коммерческой...",
        "responsibility": "Создавать контент (постинг, составление и корректировка раскладки, написание текстов, сторис и рилс). - Разрабатывать стратегию по развитию в социальных сетях. ⁃ ",
        "salary": 50000,
        "currency": "RUR"
    },
    {
        "text": "Главный бухгалтер",
        "url": "https://hh.ru/vacancy/98013995",
        "requirement": "Высшее профессиональное образование по направлению бух.учет/финансы/экономика. Опыт работы главным бухгалтером от 3 лет. Знание законодательства и нормативных материалов...",
        "responsibility": "Ведение бухгалтерского, налогового и управленческого учета 1 юр.лица на ОСНО. Контроль: операций банк-клиент, ведения первичных документов, сверки и взаиморасчеты...",
        "salary": 150000,
        "currency": "RUR"
    },
    {
        "text": "Официант (Марчеллис)",
        "url": "https://hh.ru/vacancy/98216979",
        "requirement": "Официант должен быть обаятельным и сообразительным. Внутреннее обаяние не менее важно, чем внешнее. Именно ты будешь главным человеком, с которыми...",
        "responsibility": "Ты – важная часть атмосферы гостеприимства, теплоты и уюта в ресторане. Пришли гости? Приветливо встреть, улыбнись и помоги выбрать комфортный и...",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Front-end разработчик junior",
        "url": "https://hh.ru/vacancy/94473404",
        "requirement": "Уверенные знания HTML, CSS, Sass(scss). Знание JavaScript, jQuery. Знание БЭМ, семантической верстки. Умение и опыт работы в условиях многозадачности. ",
        "responsibility": "Кроссбраузерная адаптивная верстка сайтов различной сложности. Внесение правок в готовые проекты, доработка проектов.",
        "salary": 30000,
        "currency": "RUR"
    },
    {
        "text": "Руководитель подразделения по работе с персоналом",
        "url": "https://hh.ru/vacancy/97407933",
        "requirement": "Практический опыт работы на должности директора по персоналу/руководителя/hr-generalist от 2 лет в производственно-торговых компаниях, с численностью...",
        "responsibility": "Ведение, контроль и курирование всех HR бизнес-процессов в вверенном подразделении (70% подбор). Самостоятельное закрытие сложных вакансий. Внедрение мероприятии, направленных...",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Сборщик заказов",
        "url": "https://hh.ru/vacancy/98206193",
        "requirement": "Готовность к физическому труду.",
        "responsibility": "Сбор заказов с помощью терминала сбора данных (ТСД). Отмотка кабельно-проводниковой продукции мелкого сечения. Проверка собранных заказов (количество, качество). ",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Водитель автомобиля",
        "url": "https://hh.ru/vacancy/98611915",
        "requirement": "Водительскоу удостоверение категорий В, С. Ответственное отношение к работе, исполнительность, готовность к переработкам в случае необходимости.",
        "responsibility": "Управление автомобилем (легковой, микроавтобус). Перевозка документов, грузов по заявкам подразделений предприятия в пределах Санкт-Петербурга.",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Frontend JS / React developer разработчик",
        "url": "https://hh.ru/vacancy/98619187",
        "requirement": "Хорошее знание Javascript, HTML5 и CSS3. Понимание RESTful, CRUD, а также системы сборки grunt. Опыт с Git. ",
        "responsibility": "Разработка и внедрение новых модулей в Систему. Доработка существующих элементов интерфейса Системы. Участие в миграции продукта на React. ",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Кладовщик-комплектовщик",
        "url": "https://hh.ru/vacancy/97912907",
        "requirement": "Уверенный пользователь ПК, в том числе MsOffice Word, Excel. Внимательность, Энергичность, коммуникабельность. Четкость и ответственность в работе.",
        "responsibility": "Осуществление приёма, учета, хранения, выдачи ТМЦ, проверка соответствия принимаемых ценностей сопроводительным документам. Проверка на соответствие сроков годности принимающего товара. ",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Оператор группы оформления",
        "url": "https://hh.ru/vacancy/97987200",
        "requirement": "Уверенный пользователь ПК. Базовые знания MS Excel, MS Outlook. Внимательность к деталям.",
        "responsibility": "Оформление перевозочных документов на прием и выдачу контейнеров для перевозки автомобильным транспортом. Оформление перевозочных документов на прием и выдачу груза...",
        "salary": 76000,
        "currency": "RUR"
    },
    {
        "text": "Специалист службы безопасности",
        "url": "https://hh.ru/vacancy/98477175",
        "requirement": "Опыт работы желателен, но если его нет, то имеется возможность обучиться. Желательно иметь разрешение на ношение травматического оружия.",
        "responsibility": "Работа с видеонаблюдением. Ведение документооборота (пропуска, письма, почт. отправления, отчетность). Контроль обеспечения соблюдения контрольно-пропускного режима сотрудниками и посетителями. ",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Водитель-экспедитор",
        "url": "https://hh.ru/vacancy/98632839",
        "requirement": "Наличие открытой категории Е. Опыт работы на рефрижераторе. ДОПОГ. Чип ЕСТР.",
        "responsibility": "Обеспечение своевременной и качественной доставки товара согласно плана-графика на доставку.",
        "salary": 160000,
        "currency": "RUR"
    },
    {
        "text": "Менеджер по маркетплейсам",
        "url": "https://hh.ru/vacancy/98680248",
        "requirement": "Готовность работать полный день. Опыт работы от 6 месяцев. Стабильный интернет. Оперативная обратная связь (могут быть срочные задачи). Быстрая обучаемость. ",
        "responsibility": "Заведение карточек. Работа с рекламными инструментами. Оформление поставок на склад маркетплейсов. Формирование документов для поставок, для заказов по ФБС. ",
        "salary": 15000,
        "currency": "RUR"
    },
    {
        "text": "Оператор производственной линии",
        "url": "https://hh.ru/vacancy/98083961",
        "requirement": "Законченное среднее образование. Опыт работы на производстве будет преимуществом. Готовность к монотонному и физическому труду.",
        "responsibility": "Выполнение ряда сборочных операций. Визуальный контроль качества сборки. Информирование мастера о любых происшествиях на линии сборки. Устранение мелких неисправностей в...",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Администратор студии ПИЛКИ - ВЕСЬ ГОРОД",
        "url": "https://hh.ru/vacancy/55296288",
        "requirement": "Клиентоориентированность, понимание стандартов. Умение договариваться и решать конфликты. Грамотная речь, умение аргументированно доносить информацию. Позитивность, доброжелательность и способность работать в...",
        "responsibility": "Встреча клиентов, оказание клиентоориентированного сервиса. Консультирование по услугам компании. Проведение инвентаризаций, управления товарными остатками. Координирование работы сотрудников студии и частичное...",
        "salary": 35000,
        "currency": "RUR"
    },
    {
        "text": "Генеральный директор",
        "url": "https://hh.ru/vacancy/98457114",
        "requirement": "Образование высшее. Опыт работы не менее 3-х лет в руководящей должности. Умение работать в режиме многозадачности. Умение вести переговоры...",
        "responsibility": "Руководство финансовой и хозяйственной деятельностью спортивного комплекса (СК). - Организация работы с целью эффективного взаимодействия подразделений СК. - Составление бюджета СК, контроль...",
        "salary": 200000,
        "currency": "RUR"
    },
    {
        "text": "Директор",
        "url": "https://hh.ru/vacancy/98533996",
        "requirement": "Высшее образование. Стаж работы на руководящих должностях не менее 5 лет, желательно в производственных компаниях.",
        "responsibility": "Организация и управление финансово-хозяйственной деятельностью компании. Разработка и реализация стратегических и оперативных планов. Аудит существующих бизнес-процессов, их модернизация...",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Менеджер по логистике и ВЭД со знанием английского языка",
        "url": "https://hh.ru/vacancy/97654192",
        "requirement": "Умение просчитывать себестоимость товара, исходя из инвойса, доставки, там.расходов и т.д. Очень желателен опыт работы с Китаем, ОАЭ, Казахстаном. ",
        "responsibility": "Занимаемся поставкой, разработкой, обслуживанием, монтажом оборудования для модификации дорожной инфраструктуры (весогабарит, камеры и т.д.). Работаем только с ТНВЭД «технического...",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Специалист в офис в компанию Самолет Плюс",
        "url": "https://hh.ru/vacancy/92689800",
        "requirement": "Хорошо зарабатывать ПЛЮС решать амбициозные задачи. Раскрываться как личность и профессионал.",
        "responsibility": "Консультировать по услугам нашей компании. Работа с собственной CRM-системой.",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Специалист в пункт выдачи заказов",
        "url": "https://hh.ru/vacancy/97294548",
        "requirement": "Релевантный опыт работы от 1 года. Ответственность и внимательность.",
        "responsibility": "Организация комплектации упаковки, подготовка товара при отгрузке. Прием, учет товароматериальных единиц. Выгрузка и прием товароматериальных единиц. Инвентаризация товара. ",
        "salary": 60000,
        "currency": "RUR"
    },
    {
        "text": "Начальник склада",
        "url": "https://hh.ru/vacancy/98594788",
        "requirement": "1С Управление торговлей свободно. Опыт работы от 2 лет и более в аналогичной должности. Образование высшее. Наличие опыта организации...",
        "responsibility": "Контроль всех процессов работы склада (прием товара, отпуск товара, хранение, размещение, инвентаризации, текущие вопросы). Номенклатура 1000 единиц. Документооборот, отчётность, разработка...",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Водитель категории В",
        "url": "https://hh.ru/vacancy/98375964",
        "requirement": "Стаж вождения по категориям \"В\" от 3 лет. - Образование не ниже средне-специального.",
        "responsibility": "Работа водителем категории В (на всех объектах СПБ и Лен. области). - Перевозка работников на объекты (до 7 человек, без наличия...",
        "salary": 60000,
        "currency": "RUR"
    },
    {
        "text": "Аккаунт-менеджер",
        "url": "https://hh.ru/vacancy/98538184",
        "requirement": "Высшее образование (предпочтительно экономика, маркетинг, пиар). Аналитический склад ума. Умение работать в режиме многозадачности, с большим объемом информации. ",
        "responsibility": "Контроль реализации договоров ключевых спонсоров клуба, обеспечение исполнения обязательств по данным договорам со стороны работодателя, формирование и предоставление отчетов по...",
        "salary": 0,
        "currency": "RUB"
    },
    {
        "text": "Инспектор отдела оказания услуг по миграционному учету",
        "url": "https://hh.ru/vacancy/98556336",
        "requirement": "Высшее профессиональное образование. Опыт работы от 1 года до 2-х лет. Навыки делового общения и переписки. Знание основ миграционного...",
        "responsibility": "Прием и выдача документов. Формирование картотеки. Работа с базами данных.",
        "salary": 82600,
        "currency": "RUR"
    },
    {
        "text": "Модель в Китай",
        "url": "https://hh.ru/vacancy/97738927",
        "requirement": "На позицию идет отбор по фото. Рассмотрим любые типажи. Отсутствие лишнего веса. Знание языков необязательно. — Знание языков не требуется.",
        "responsibility": "Задача создавать атмосферу в клубе, веселить компанию, наливать напитки, играть в настольные игры, способствовать повышению выручки клуба. — Интим, выходы с...",
        "salary": 2000,
        "currency": "USD"
    },
    {
        "text": "Полицейский (МВД РФ, Специальный полк)",
        "url": "https://hh.ru/vacancy/98046193",
        "requirement": "годные по состоянию здоровья. -имеющие образование не ниже среднего. -право выхода на пенсию после 20 лет службы.",
        "responsibility": "Специaльный полк пoлиции ГУ МВД Poссии пo г. Сaнкт-Пeтepбуpгу и Лeнинградскoй облacти. Oснoвнaя задача подpaзделeния: - oхрaнa обществeннoго пoрядка пpи...",
        "salary": 70000,
        "currency": "RUR"
    },
    {
        "text": "Водитель персональный",
        "url": "https://hh.ru/vacancy/98371445",
        "requirement": "Опыт работы персональным, семейным водителем, рекомендации. Доброжелательность. Воспитанность. Наличие личного автомобиля.",
        "responsibility": "Сопровождение заказчика на его автомобиле заказчика из Репино в Центр. Выполнение поручений, в офисе оборудовано место для ожидания. Техобслуживание автомобиля.",
        "salary": 110000,
        "currency": "RUR"
    },
    {
        "text": "Администратор ледовой арены",
        "url": "https://hh.ru/vacancy/97692558",
        "requirement": "Навык базового пользования Word , Excel. Остальному научим.",
        "responsibility": "Контроль работы спортивного объекта.",
        "salary": 60000,
        "currency": "RUR"
    }
]