[
    {
        "text": "Сотрудник пункта выдачи Озон",
        "url": "https://hh.ru/vacancy/97126757",
        "requirement": "Ответственность, пунктуальность , общение с людьми, внимательность. Требования: Опыт работы желательно, без опыта работы то же рассмотрим.",
        "responsibility": "Прием товара на склад, работа с возвратами. Выдача товара покупателем. Следить за порядком на пункте.",
        "salary": 2300,
        "currency": "RUR"
    },
    {
        "text": "Менеджер по работе с клиентами / Менеджер по продажам",
        "url": "https://hh.ru/vacancy/98546132",
        "requirement": null,
        "responsibility": "Консультирование клиентов (встреча, выявление потребностей, помощь в подборе образа, осуществление примерки и заключение сделки).",
        "salary": 40000,
        "currency": "RUR"
    },
    {
        "text": "Product & Process Implementation Technologist\\Технолог по внедрению продуктов и процессов (Ступино)",
        "url": "https://hh.ru/vacancy/95816441",
        "requirement": "Оконченное высшее образование: степень бакалавра/магистра/эквивалентная степень в области естественных наук / инженерного дела / науки о пищевых продуктах / технологии / упаковки...",
        "responsibility": "Обеспечивать пусконаладку и ввод в эксплуатацию продуктов и технологических процессов, при соблюдении проектных KPI и KQA продуктов/брендов с соблюдением...",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Сканировщик книг и газет в библиотеку",
        "url": "https://hh.ru/vacancy/97745835",
        "requirement": "высшее или среднее профессиональное образование. — базовое понимание цветокоррекции и обработки изображений. — базовые знания по работе с ПК. — базовые знания офисных...",
        "responsibility": "сканирование фондов библиотеки (книги, газеты, журналы). — базовая обработка сканов (выравнивание, конвертирование, цветокоррекция). — ведение отчётной документации о проделанной работе. — ",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Офисный водитель",
        "url": "https://hh.ru/vacancy/93799514",
        "requirement": "Образование от среднего профессионального. Безаварийный опыт вождения, стаж вождения не менее 5-ти лет. Опыт в аналогичной должности не менее...",
        "responsibility": "Заблаговременно планировать оптимальные маршруты движения. Обеспечивать комфортное и безопасное сопровождение руководителей. Осуществлять безопасную перевозку материальных ценностей. Поддерживать автомобиль в чистоте...",
        "salary": 93750,
        "currency": "RUR"
    },
    {
        "text": "Военнослужащий по контракту",
        "url": "https://hh.ru/vacancy/97350663",
        "requirement": "Годен по состоянию здоровья к военной службе без ограничения (для военнообязанных). Образование высшее профессиональное (техническое, информационная безопасность).",
        "responsibility": "Служба по контракту. Обеспечение работы автоматизированных систем, телекоммуникационного оборудования.",
        "salary": 70000,
        "currency": "RUR"
    },
    {
        "text": "Директор по управлению персоналом (ЛНР)",
        "url": "https://hh.ru/vacancy/98709524",
        "requirement": "Опыт в аналогичной должности от 5-ти лет в сфере управления персоналом (КДП, ОТиЗ, подбор). Высшее образование («Управление персоналом, «Экономика...",
        "responsibility": "Организация работы управления по персоналу, в т.ч. составления установленной отчетности и контроль за соблюдением норм трудового законодательства. ",
        "salary": 300000,
        "currency": "RUR"
    },
    {
        "text": "Водитель В,С",
        "url": "https://hh.ru/vacancy/95068737",
        "requirement": "водительское удостоверение кат. В, С (Е - желательно). -опыт работы со спецтехникой приветствуется.",
        "responsibility": "помощь при осуществлении работ на строительных объектах по прокладке кабельных линий в составе бригады (физическая работа).",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Тестировщик сайтов",
        "url": "https://hh.ru/vacancy/98485147",
        "requirement": "В данный момент рассматриваем кандидатов как с опытом так и без опыта работы, на позицию младшего тестировщика. - Без опыта (Обучение...",
        "responsibility": "Выполнение работы в рамках тест кейсов. - Ведение отчетности о найденных ошибках/багах и других проблем. - Взаимодействие с членами команды, для...",
        "salary": 60000,
        "currency": "RUR"
    },
    {
        "text": "Продавец-консультант",
        "url": "https://hh.ru/vacancy/98154546",
        "requirement": "Желание работать и зарабатывать.",
        "responsibility": "Консультирование и обслуживание покупателей. Работа с кассой. Оформление витрин и выкладка товара. Контролировать качество и сроки годности товара. ",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Сотрудник ГБР",
        "url": "https://hh.ru/vacancy/95606285",
        "requirement": "НАЛИЧИЕ УЛЧО 6го РАЗРЯДА. Наличие справок 002 чоу/003 оу/002 оу. Наличие прав кат. В приветствуется. ",
        "responsibility": null,
        "salary": 210000,
        "currency": "RUR"
    },
    {
        "text": "Помощник психолога",
        "url": "https://hh.ru/vacancy/98544464",
        "requirement": "Психологическое образование или профессиональная переподготовка (оконченное, в процессе получения). Поставленная речь. Высокий уровень эмпатии. Умение работать в системе и в...",
        "responsibility": "Онлайн работа с клиентами центра по методике психоэнергетической коррекции личности «Паззлы». (обучаем). Онлайн работа с информацией в мессенджерах и чатах. ",
        "salary": 40000,
        "currency": "RUR"
    },
    {
        "text": "Медицинская сестра палатная (постовая)/медицинский брат палатный (постовой)",
        "url": "https://hh.ru/vacancy/90825282",
        "requirement": "Среднее профессиональное образование, сертификат/аккредитация по специальности \"Сестринское дело\".",
        "responsibility": "Осуществляет уход и наблюдение за больными на основе принципов медицинской деонтологии. -Принимает и размещает в палате больных, проверяет качество санитарной...",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Мобильный продавец в магазин здорового питания",
        "url": "https://hh.ru/vacancy/98380571",
        "requirement": "Дружелюбный настрой. Готовность к проведению смены динамично и активно. Посещение нескольких магазинов. Готовность к физическим нагрузкам. Общение с разными клиентами...",
        "responsibility": "Консультировать и помогать покупателям. Развитие и раскрутка новых магазинов в Москве, Московской области. Работа с кассой. Оформление витрин и выкладка...",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Преподаватель физической культуры",
        "url": "https://hh.ru/vacancy/97238950",
        "requirement": "Высшее профессиональное образование, соответствующее профилю преподаваемой дисциплины.",
        "responsibility": "Ведение занятий на высоком профессиональном уровне в соответствии с требованиями ФГОС по дисциплине: Физическая культура. Прохождение независимого тренинга в формате...",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Администратор в студию горячей йоги",
        "url": "https://hh.ru/vacancy/97010211",
        "requirement": "Личные качества: доброжелательность; умение работать в команде; стрессоустойчивость; ответственность. - Опыт работы в этой сфере не обязателен, но будет преимуществом.",
        "responsibility": "Работа с кассой: принятие платежей за абонементы, занятия и другие товары. - Общение с гостями: создание приятной атмосферы; формирование записей на...",
        "salary": 20000,
        "currency": "RUR"
    },
    {
        "text": "Оператор на телефоне (удаленно)",
        "url": "https://hh.ru/vacancy/93434112",
        "requirement": "Образование от полного среднего. Знание компьютера на уровне пользователя. Опыт работы в любой должности, где было непосредственное общение с Клиентами...",
        "responsibility": "Обзвон потенциальных клиентов (базу для обзвона и сценарии переговоров мы предоставляем). Цель звонка - договориться с клиентом о дистанционной демонстрации нашей...",
        "salary": 56000,
        "currency": "RUR"
    },
    {
        "text": "Специалист поддержки",
        "url": "https://hh.ru/vacancy/96124706",
        "requirement": "Опыт в поддержке на должности оператора будет преимуществом. Умение работать без готовых скриптов. Компьютер или ноутбук с актуальной версией Windows...",
        "responsibility": "8 стран присутствия и более 30 тыс. пунктов выдачи заказов. - Ежедневно совершаются 10 млн. заказов. - 8 из 10 заказов доставляются...",
        "salary": 50000,
        "currency": "RUR"
    },
    {
        "text": "Организатор мероприятий / Event-manager (координатор)",
        "url": "https://hh.ru/vacancy/97311345",
        "requirement": "ОПЫТ РАБОТЫ в свадебной сфере ОБЯЗАТЕЛЕН. Стрессоустойчивость, умение работать в режиме многозадачности. Умение брать на себя ответственность за проект и...",
        "responsibility": "Ведение свадебного проекта от заключения договора до свадьбы. (подбор подрядчиков, составление документов, смет, договоров, общение с парой, консультирование. ",
        "salary": 60000,
        "currency": "RUR"
    },
    {
        "text": "Модель для примерок одежды",
        "url": "https://hh.ru/vacancy/97051172",
        "requirement": "В бренд одежды I AM STUDIO нужна модель для примерок.",
        "responsibility": null,
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Персональный водитель руководителя",
        "url": "https://hh.ru/vacancy/98720547",
        "requirement": "Имеете опыт работы семейным водителем от 3-х лет и понимаете специфику данного направления деятельности. Обладаете уверенным стилем вождения. ",
        "responsibility": "Осуществлять безопасное профессиональное передвижение руководителя до места назначения. Осуществлять безопасное, профессиональное передвижение ребенка руководителя в школу, секции и обратно на...",
        "salary": 90000,
        "currency": "RUR"
    },
    {
        "text": "Тренер академии единоборств",
        "url": "https://hh.ru/vacancy/98731847",
        "requirement": "Опыт работы тренером по единоборствам от 1 года. Опыт работы с детьми. Желательно владение одной или несколькими техниками восточных единоборств. ",
        "responsibility": "Проведение групповых и индивидуальных занятий по единоборствам для детей от 4 лет и взрослых по Кудо, Дзюдо,Самбо,Боксу, Джиу...",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Генеральный директор",
        "url": "https://hh.ru/vacancy/98560876",
        "requirement": "Высшее техническое или инженерно-экономическое, дополнительное образование в сфере управления организацией. Опыт работы на руководящих должностях не менее 5 лет...",
        "responsibility": "Стратегическое, оперативное и антикризисное управление производственным предприятием. Обеспечение выполнения производственных и финансовых планов. Обеспечение рентабельности и финансовой устойчивости деятельности предприятия. ",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Персональный водитель руководителя",
        "url": "https://hh.ru/vacancy/98731330",
        "requirement": "Наличие действующей категории В, навыки вождения автомобилей представительского класса. Опыт работы персональным водителем. Безопасное и уверенное вождение, знание дорог Москвы...",
        "responsibility": "Работа с первым лицом организации, доставка от места жительства к месту работы, поездки в течение дня по Москве и области. ",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Копирайтер",
        "url": "https://hh.ru/vacancy/97503221",
        "requirement": "Знание требований к оригинальности работ формата ВУЗ. Опыт подготовки большого количества текстов. Опыт работы в аналогичных интернет-проектах будет плюсом. ",
        "responsibility": "Написание оригинальных (оригинальность ВУЗ) текстов различного объема(формат рефераты, эссе, статьи, курсовые, дипломные работы...). Работа с готовой внутренней базой письменных...",
        "salary": 70000,
        "currency": "RUR"
    },
    {
        "text": "Менеджер по продажам",
        "url": "https://hh.ru/vacancy/97790391",
        "requirement": "Опыт работы в продажах будет Вашим преимуществом, но не является обязательным условием. Грамотная устная и письменная речь. Развитые коммуникативные навыки. ",
        "responsibility": "Осуществление телефонных переговоров с клиентами компании. Презентация продуктов и услуг наших Заказчиков. Ведение деловых переписок по корпоративным мессенджерам с клиентами. ",
        "salary": 85000,
        "currency": "RUR"
    },
    {
        "text": "Актер дубляжа (озвучка)",
        "url": "https://hh.ru/vacancy/86744992",
        "requirement": null,
        "responsibility": "Озвучивание сериалов, кино, видео-роликов, закадра, рекламы.",
        "salary": 75000,
        "currency": "RUR"
    },
    {
        "text": "Сторож/Охрана (сутки/трое)",
        "url": "https://hh.ru/vacancy/97447828",
        "requirement": "Знание программ Word, Exсel/. Ответственность. Дисциплинированность. Коммуникабельность. Желателен опыт работы с системой видеонаблюдения. Порядочность.",
        "responsibility": "Охрана объекта. Осуществление контрольно-пропускного режима на территории производства. Контроль за порядком и предотвращение внештатных ситуаций. Поддержание установленного режима охраны...",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Семейный водитель",
        "url": "https://hh.ru/vacancy/98685950",
        "requirement": "Опыт работы в семьях от 5 лет на автомобилях премиум-класса. Опыт работы детским водителем. Уверенный, безопасный, аккуратный стиль вождения. ",
        "responsibility": "Своевременная подача автомобиля. Комфортное и безопасное вождение детей и супруги. Составление маршрута. Уход за автомобилями, своевременное ТО и ремонт. ",
        "salary": 130000,
        "currency": "RUR"
    },
    {
        "text": "Сотрудник службы безопасности",
        "url": "https://hh.ru/vacancy/82300596",
        "requirement": "Тестирование физической подготовленности. Прохождение профотбора. Медицинский осмотр и психиатрическое освидетельствование. Преимуществом будет являться служба в Вооруженных Силах и других силовых...",
        "responsibility": "Охрана объектов в целях предотвращения противоправных посягательств. Обеспечение на охраняемых объектах пропускного и внутриобъектового режимов. Предупреждение и пресечение преступлений и...",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Сотрудник пресс-службы / копирайтер / журналист",
        "url": "https://hh.ru/vacancy/97837452",
        "requirement": "Опыт госслужбы в сфере связей с общественностью и СМИ, референтуры. Понимание актуальной официальной стилистики, ориентация в городской повестке. - ",
        "responsibility": "Необходимы: - Работа корреспондента - выходы на мероприятия и написание пресс-релизов с соблюдением значительного числа условий в части стиля и оформления. - ",
        "salary": 90000,
        "currency": "RUR"
    },
    {
        "text": "Психолог в онлайн школу",
        "url": "https://hh.ru/vacancy/97805676",
        "requirement": "Наличие психологического образования. Грамотная, четкая речь. Владение современными интернет-сервисами на базовом уровне. Возможность записывать качественные видеоматериалы на дому. ",
        "responsibility": "При отклике на вакансию соискателю нужно будет записать небольшое тестовое видео для оценки качества картинки и подачи материала.",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Помощник руководителя",
        "url": "https://hh.ru/vacancy/98725520",
        "requirement": "Владение ИСПАНСКИМ языком (владение английским языком приветствуется). Презентабельный внешний вид. Грамотная устная и письменная речь. Знание делопроизводства (деловая переписка, договоры). ",
        "responsibility": "Администрирование заданий и поручений руководителя. Координация встреч и переговоров. Информационно-аналитическая поддержка руководителя. Ведение документооборота. Контроль за исполнением поручений.",
        "salary": 350000,
        "currency": "RUR"
    },
    {
        "text": "Мастер-портной в Дом Моды",
        "url": "https://hh.ru/vacancy/97721573",
        "requirement": "Опыт работы мастером-портным в ателье или Доме моды. Высокая квалификация. Знание технологии пошива от кутюр.",
        "responsibility": "Профессиональный и качественный отшив изделий по индивидуальным меркам клиента совместно с конструктором закройщиком и технологом определив технологию создания изделия и...",
        "salary": 120000,
        "currency": "RUR"
    },
    {
        "text": "Менеджер проверки данных (работа из дома)",
        "url": "https://hh.ru/vacancy/98214084",
        "requirement": "Удаленная работа на ПК (ездить в офис НЕ НУЖНО). Для работы Вам понадобится только ПК или Ноутбук с Интернетом. ",
        "responsibility": "Менеджер проверки данных (работа из дома). ВЫ будете работать 1 на 1 с компьютером, обрабатывать заявки клиентов и отвечать на...",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Персональный водитель руководителя",
        "url": "https://hh.ru/vacancy/96622276",
        "requirement": "обязательное наличие категории В, С, Д. - знание ПДД, административного законодательства в области ДД. - знание устройства автомобиля, его технических характеристик. - ",
        "responsibility": "Обеспечение профессионального вождения, комфортного сопровождения работодателя на автомобиле. - заблаговременное планирование оптимального маршрута движения, подача автомобиля в назначенное работодателем место и...",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Помощник руководителя",
        "url": "https://hh.ru/vacancy/97254463",
        "requirement": "Опыт работы помощником руководителя от 1 года. Знание программ Microsoft Office. Способность качественно выполнять широкий круг обязанностей. Умение адаптироваться в...",
        "responsibility": "Помощь руководителю в решении различных вопросов, отслеживание Дедлайнов по задачам, напоминания. Планирование рабочего дня, организация встреч, деловая переписка, документооборот, ведение...",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Векторный иллюстратор",
        "url": "https://hh.ru/vacancy/97218097",
        "requirement": "Векторный иллюстратор (удаленно). Уверенное владение Adobe illustrator (ВАЖНО! рисовать нужно будет только в Adobe illustrator). Знание академических основ рисунка (композиция...",
        "responsibility": null,
        "salary": 900,
        "currency": "USD"
    },
    {
        "text": "Курьер",
        "url": "https://hh.ru/vacancy/97918934",
        "requirement": "Действующий статус самозанятого или готовность его оформить. Опыт не важен.",
        "responsibility": "Курьер доставки продуктов (свободный график). Устройство на базе Android (телефон или планшет).",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Оператор БПЛА",
        "url": "https://hh.ru/vacancy/98483027",
        "requirement": "Опыт пилотирования БПЛА самолетного типа. Опыт работы с БПЛА типа VTOL на Ardupilot/ Рх24 и программным пакетов Mission Planer. ",
        "responsibility": "Осуществление испытательных и демонстрационных полетов в ручном и автоматическом режиме на самолетных БПЛА типа VTOL. Проведение обучающих занятий для операторов...",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Персональный водитель (с двумя категориями В и С)",
        "url": "https://hh.ru/vacancy/98729433",
        "requirement": "Две категории В и С. Опыт работы персональным/личным/семейным водителем от 3-х лет и понимание специфики данного направления...",
        "responsibility": "Своевременная подача автомобиля и доставка до мест назначения. Составление оптимального маршрута движения с учетом загруженности дорог. Обеспечение безопасного и комфортного...",
        "salary": 110000,
        "currency": "RUR"
    },
    {
        "text": "Заместитель генерального директора по закупкам",
        "url": "https://hh.ru/vacancy/98561146",
        "requirement": "Образование высшее профессиональное (техническое/экономическое). Дополнительное профессиональное образование - программы повышения квалификации/или программы профессиональной переподготовки в сфере материально-технического обеспечения. ",
        "responsibility": "Стратегическое и оперативное управление закупками в организации. Разработка и реализация стратегии закупочной деятельности организации в области материально-технического обеспечения и...",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Комплектовщик",
        "url": "https://hh.ru/vacancy/98659303",
        "requirement": "Если нет опыта – всему научим! -пунктуальность. -ответственность. -внимательность. -кропотливость.",
        "responsibility": "работа на разных участках склада, в зависимости от потребности (это могут быть участки приема, размещения товара, сортировки, упаковки, отгрузки, возвратов...",
        "salary": 97000,
        "currency": "RUR"
    },
    {
        "text": "Специалист по организации и проведению международных программ",
        "url": "https://hh.ru/vacancy/97400880",
        "requirement": "Имеет высшее образование. Владеет английским языком на уровне не ниже C1 , китайский язык - разговорный . Имеет опыт в системе высшего...",
        "responsibility": "Коммуникация с иностранными партнерами на английском языке. Организация и проведение переговоров с иностранными партнерами и потенциальными заказчиками. Участие в разработке...",
        "salary": 130000,
        "currency": "RUR"
    },
    {
        "text": "Системный администратор (с переездом в ОАЭ)",
        "url": "https://hh.ru/vacancy/98727323",
        "requirement": "Высшее/Среднее профессиональное техническое образование. Знание принципов организации сетей, работы TCP/IP, диагностирования сети (устранение проблем пользователей). Знание Win 10...",
        "responsibility": "Поддержка рабочих мест пользователей и локальной сети. Обработка и выполнение заявок пользователей. Сопровождение офисного и складского IT-оборудования.",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Оператор ввода данных/контент-менеджер",
        "url": "https://hh.ru/vacancy/97348905",
        "requirement": "Умение работать с ПК, базами данных. Опыт работы с вводом данных в информационные системы. Быстрая обучаемость. Внимательность, грамотная речь, стрессоустойчивость...",
        "responsibility": "Заведение информации по товару в СРМ. Корректировка информации по ранее заведенным лотам. Корректировка резервов и цен. Выполнение поручений непосредственного руководителя...",
        "salary": 45000,
        "currency": "RUR"
    },
    {
        "text": "Разработчик веб-приложений / фронтенд / верстальщик HTML (Junior)",
        "url": "https://hh.ru/vacancy/97029019",
        "requirement": "Уверенные знания в области языков HTML5, CSS3 и умение их использовать на практике. Желание освоить на высоком уровне...",
        "responsibility": "Быстрая и качественная верстка макетов из Figma, Photoshop. Поддержка и развитие сайтов unisender.com и unibase.ru. Участие в разработке существующих и...",
        "salary": 40000,
        "currency": "RUR"
    },
    {
        "text": "Генеральный директор корпорации - Группы компаний",
        "url": "https://hh.ru/vacancy/98729816",
        "requirement": "Дальновидный лидер - тот кто видит будущее лучше других. Воображение. Человек - система(из всего делает системы). Гармоничное заземление \"искр\", эмоций основателей...",
        "responsibility": "Разработать и реализовать стратегию компании: анализ текущего состояния компании(Точка А) - формирование видения компании (точка В), стратегия по ее достижению...",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Генеральный директор",
        "url": "https://hh.ru/vacancy/97905240",
        "requirement": "Опыт управления предприятием (численность более 1500 человек) от 5 лет. Знание лучших практик в построении организации, финансовой стратегии, управлении производством. ",
        "responsibility": "Руководит всей деятельностью организации. Разрабатывает и согласует с акционерами стратегию развития компании. Обеспечивает достижение целей компании. Контролирует и координирует операционную...",
        "salary": 2000000,
        "currency": "RUR"
    },
    {
        "text": "Управляющий в загородный дом",
        "url": "https://hh.ru/vacancy/98681242",
        "requirement": "В доме переживает 4 человека. -Опыт работы хаусменеджером. -Рекомендации от прошлых работодателей.",
        "responsibility": "Участок 0,7 Га, основной дом 600 кв.м., гостевой 200 кв.м. Контроль и организация работы персонала, проведение оперативок...",
        "salary": 150000,
        "currency": "RUR"
    },
    {
        "text": "Администратор салона красоты выходного дня",
        "url": "https://hh.ru/vacancy/97422509",
        "requirement": "понимание процедур красоты. - понимание, чем отличаются лазеры, как работает лазерная эпиляция. - навык продаж. - опыт работы с yclients. - коммуникабельность и ответственность...",
        "responsibility": "встреча и расчет гостей. - запись и консультирование по телефону и через соц сети. - документация с гостями (договора, информированные согласия ОБЯЗАТЕЛЬНО). - ",
        "salary": 50000,
        "currency": "RUR"
    },
    {
        "text": "Менеджер по заполнению анкет (удаленно)",
        "url": "https://hh.ru/vacancy/98672015",
        "requirement": "Можно без опыта. Будет здорово, если у тебя есть опыт работы оператора call-центра. Образование: не имеет значения.",
        "responsibility": "Общаетесь с клиентами по скрипту и заполняете анкеты.  Клиентов искать не нужно. Клиент пользуется услугами. Входящая линия, исходящая линия, консультация...",
        "salary": 36800,
        "currency": "RUR"
    },
    {
        "text": "Рабочий на военный завод",
        "url": "https://hh.ru/vacancy/96793322",
        "requirement": "Желание работать!",
        "responsibility": "Изготовление спец.изделий.  Поднятие тяжелых деталей со стеллажа на линию, погрузка ящиков с деталями в машину.",
        "salary": 145000,
        "currency": "RUR"
    },
    {
        "text": "Специалист по тендерам по 44ФЗ, 223ФЗ, 615-П (удаленно)",
        "url": "https://hh.ru/vacancy/97294573",
        "requirement": "Возможно без опыта работы, обучаем внутри компании. Базовые знания 44-ФЗ, 223-ФЗ, основных принципов проведения коммерческих процедур. ",
        "responsibility": "Мониторинг торговых электронных площадок, поиск процедур. Регистрация и аккредитация на торговых площадках. Участие в различных процедурах закупок (котировки, запрос предложений...",
        "salary": 20000,
        "currency": "RUR"
    },
    {
        "text": "Кладовщик (Египет)",
        "url": "https://hh.ru/vacancy/98535174",
        "requirement": "Среднее/высшее техническое или экономическое. Уверенное владение базовым комплектом офисных программ.",
        "responsibility": "Работа в системе 1С, подготовка и ведение документации (отгрузочные документы, приемка сырья и материалов). Ведение учета перемещения ТМЦ. ",
        "salary": 170000,
        "currency": "RUR"
    },
    {
        "text": "Программист-разработчик",
        "url": "https://hh.ru/vacancy/98109384",
        "requirement": null,
        "responsibility": null,
        "salary": 1000000,
        "currency": "RUR"
    },
    {
        "text": "Frontend-разработчик (Junior)",
        "url": "https://hh.ru/vacancy/98566623",
        "requirement": "Работа в роли разработчика front-end от 1-го года. Оконченное высшее образование. Знание JavaScript, HTML и CSS. ",
        "responsibility": "Разрабатывать крупные сервисы, которые постоянно развиваются и изменяются, а также поддерживать и улучшать существующие проекты компании. Работать в команде. ",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Флорист",
        "url": "https://hh.ru/vacancy/97213024",
        "requirement": "Творческий подход к работе, аккуратность, доброжелательность, порядочность. Опыт работы желателен. Если у вас есть опыт, пишите сразу в WhatsApp или...",
        "responsibility": "Уверенная, качественная сборка букетов и композиций. Составление букетов и композиций различной сложности, в том числе по фото. Продажа, консультация клиентов. ",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Junior/Стажер Python-разработчик",
        "url": "https://hh.ru/vacancy/98638255",
        "requirement": "Наличие завершенных проектов (учебные или для себя тоже подойдут - присылайте сразу ссылку). Опыт программирования на Python (знание фреймворка Django), знание...",
        "responsibility": "дашборды (диаграмма Ганта) и карты (на картах отображение машин на основе координат). - справочники с возможностью чтения и редактирования данных. - ",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Главный инспектор Инспекции",
        "url": "https://hh.ru/vacancy/98434230",
        "requirement": "Наличие опыта работы от 3-х лет в государственных органах (предпочтительно – в контрольно-счетных органах субъектов Российской Федерации, финансовых органах...",
        "responsibility": "Участие в организации и планировании проведения контрольных и экспертно-аналитических мероприятий. Участие в проведении контрольных и экспертно-аналитических мероприятий, а...",
        "salary": 180000,
        "currency": "RUR"
    },
    {
        "text": "Персональный ассистент руководителя",
        "url": "https://hh.ru/vacancy/96612943",
        "requirement": "Свободное владение английским языком. Высшее образование. Умение работать с большим объёмом информации: поиск, структурирование, обработка, презентация. Работа в ситуации многозадачности...",
        "responsibility": "Lifestyle management: организация и сопровождение ежедневных дел и задач семьи (медицинское обслуживание, запись на различные услуги, осуществление покупок и доставки...",
        "salary": 400000,
        "currency": "RUR"
    },
    {
        "text": "Junior Frontend Developer",
        "url": "https://hh.ru/vacancy/98506403",
        "requirement": "Опыт написания кода на TypeScript. Опыт разработки на React. Опыт работы над несколькими проектами. Опыт работы с Redux Toolkit. ",
        "responsibility": "Разработка новых компонентов платформы. Рефакторинг существующих компонентов. Сопровождение и документирование написанного кода. CodeReview. Взаимодействие с аналитиками, тестировщиками, backend-разработчиками и...",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Личный помощник руководителя «SOHO FAMILY»",
        "url": "https://hh.ru/vacancy/98679283",
        "requirement": "Успешный опыт работы ассистентом/ помощником руководителя последние 3 года ОБЯЗАТЕЛЕН! Знание делового этикета и правил делового общения. Готовность работать в...",
        "responsibility": "Полная информационно-административная и организационная поддержка руководителя. Выполнение рабочих поручений руководителя. Координация, ведение рабочего календаря руководителя, контроль соблюдения тайминга. ",
        "salary": 120000,
        "currency": "RUR"
    },
    {
        "text": "Помощник руководителя",
        "url": "https://hh.ru/vacancy/97821768",
        "requirement": "The Embassy is looking for a dynamic, motivated and experienced Personal Assistant who is a keen team player, sensitive to...",
        "responsibility": null,
        "salary": 1200,
        "currency": "USD"
    },
    {
        "text": "Мобильный кассир в магазин здорового питания",
        "url": "https://hh.ru/vacancy/98380680",
        "requirement": "Готовность к активной и динамичной смене. Готовность к командировкам. Готовность к работе в разных магазинах. Дружелюбный настрой. Готовность к общению...",
        "responsibility": "Консультировать и обслуживать покупателей. Работа в разных магазинах и командировки. Повышение плановых показателей. Презентация товара покупателям. Работать с кассой. ",
        "salary": 65000,
        "currency": "RUR"
    },
    {
        "text": "Junior Frontend Developer",
        "url": "https://hh.ru/vacancy/97228552",
        "requirement": "Отличное знание JavaScript (ES6+). Знание фундаментальных концепций React (функциональные компоненты, хуки). Умение работать с любым стейт-менеджером (Redux...",
        "responsibility": "Верстка Figma-макетов на React/Next.js. Выяснение и уточнение требований, плотная работа с нашим аналитиком. Разработка функционала фичей и бизнес...",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Помощник режиссера",
        "url": "https://hh.ru/vacancy/98080334",
        "requirement": "Коммуникативные и организаторские способности. Стрессоустойчивость. Способность критического и стратегического мышления. Обучаемость.",
        "responsibility": "Участвует в планировании и организации подготовки новых и возобновлении ранее созданных постановок. Выполняет поручения режиссера в подготовительном периоде осуществления новой...",
        "salary": 40000,
        "currency": "RUR"
    },
    {
        "text": "Работа на море (с проживанием)",
        "url": "https://hh.ru/vacancy/98171634",
        "requirement": "РАССМАТРИВАЕМ БЕЗ ОПЫТА.",
        "responsibility": "Фотографировать счастливых туристов. Продавать сувенирную продукцию (магниты).",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Инспектор канцелярии",
        "url": "https://hh.ru/vacancy/98315705",
        "requirement": "Уверенный пользователь компьютера. исполнительность. ответственность. Высшее образование.",
        "responsibility": "Получения и регистрация корреспонденции. оформления регистрационных карточек Направления исполненной документации по адресатам. Ведения учета получаемой и отправляемой корреспонденции, систематизация и...",
        "salary": 70000,
        "currency": "RUR"
    },
    {
        "text": "Карьерный консультант",
        "url": "https://hh.ru/vacancy/95111445",
        "requirement": "Опыт работы в сфере HR от 1 года (будет вашим преимуществом). Обязательно высшее образование в области психологии или профессиональная переподготовка. ",
        "responsibility": "Проведение мастер-классов на темы, связанные с поиском работы. Проведение индивидуальных карьерных консультаций и сопровождение слушателей/выпускников Центра. ",
        "salary": 58000,
        "currency": "RUR"
    },
    {
        "text": "Нутрициолог",
        "url": "https://hh.ru/vacancy/97831136",
        "requirement": "Ждем в нашу команду нутрициологов с успешным опытом продаж, высоким уровнем самоорганизации, обучаемости и персональной ответственности. - Наличие знаний в сфере...",
        "responsibility": "продажи БАД премиального сегмента и ортомолекулярных продуктов сегмента LUX. -логистика и доставка из ЕС. -работа с федеральными аптечными сетями, региональными...",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Актер массовки",
        "url": "https://hh.ru/vacancy/88310246",
        "requirement": "Можно без опыта, также нет требований к образованию. От тебя ждем активную жизненную позицию, готовность быстро войти в темп работы...",
        "responsibility": "Работа в кино (эпизод, массовка), телепроектах и рекламе на постоянную занятость.",
        "salary": 40000,
        "currency": "RUR"
    },
    {
        "text": "Специалист по работе с пассажирами",
        "url": "https://hh.ru/vacancy/95565011",
        "requirement": "Образование: высшее или среднее профессиональное. Базовое знание английского языка. Навыки работы на персональном компьютере. Коммуникабельность, внимательность, интерес к работе с...",
        "responsibility": "Регистрация пассажиров и багажа на внутренние и международные рейсы ПАО «Аэрофлот» и партнеров. Контроль исправности и действительности авиабилета и документов...",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Преподаватель творческих мастерских",
        "url": "https://hh.ru/vacancy/97868447",
        "requirement": "Художественное или педагогическое образование. Пунктуальность. Коммуникабельность, умение наладить контакт с посетителями.",
        "responsibility": "Проведение творческих мастерских для детей и взрослых в музее. Разработка мастер-классов, подготовка необходимых материалов.",
        "salary": 25000,
        "currency": "RUR"
    },
    {
        "text": "Администратор",
        "url": "https://hh.ru/vacancy/97834561",
        "requirement": "Грамотная письменная и устная речь. - Умение организовывать свою работу и приоритизировать задачи. - Ориентация на результат и способность эффективно работать в...",
        "responsibility": "Организация приема и обработка входящих звонков и электронных запросов от клиентов. - Обеспечение оперативной передачи информации между клиентами и специалистами компании. - ",
        "salary": 130000,
        "currency": "RUR"
    },
    {
        "text": "Охранник",
        "url": "https://hh.ru/vacancy/98593278",
        "requirement": "Ответственность. Дисциплинированность. 4 разряд охранника.",
        "responsibility": "Контроль пропускного режима. Контролирование охранников.",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Инспектор по доставке оружия на борт ВС",
        "url": "https://hh.ru/vacancy/98594459",
        "requirement": "Опыт работы в транспортной и авиационной безопасности не менее 1 года или опыт работы в силовых структурах не менее 3...",
        "responsibility": "Прием и оформление оружия, боеприпасов и специальных средств и доставка их на борт ВС на период полёта. - Возврат оружия, боеприпасов...",
        "salary": 70000,
        "currency": "RUR"
    },
    {
        "text": "Личный водитель",
        "url": "https://hh.ru/vacancy/97042120",
        "requirement": "Строймонтаж» стабильная и активно развивающаяся компания, которая уверенно держит позиции на рынке строительных услуг с 2013 года. Опыт работы не...",
        "responsibility": "Управление авто премиум сегмента ( машина предоставляется ). Своевременная подача авто и совершение поездки до места назначения. Соблюдение ПДД, а так же...",
        "salary": 150000,
        "currency": "RUR"
    },
    {
        "text": "Операционный директор",
        "url": "https://hh.ru/vacancy/98483889",
        "requirement": "Аналогичный опыт работы от 5-ти лет в FMCG компаниях - ОБЯЗАТЕЛЬНО!. Технология и производство СТРОГО FMCG продукции - знания и опыт...",
        "responsibility": "Управление Supply Chain цепочкой поставок. Операционное планирование объемов производства (согласование месячного, долгосрочного и годового плана). Управление бизнес процессами закупки сырья...",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Хостес",
        "url": "https://hh.ru/vacancy/97659491",
        "requirement": "Коммуникабельность. Активность. Ответственность. Пунктуальность. Знание иностранных языков приветствуется. Желание работать и зарабатывать.",
        "responsibility": "Создание веселой, комфортной и праздничной атмосферы. Общение с гостями. Разливание напитков для гостей. Необходимо ставить песни по заказу гостей. ",
        "salary": 80000,
        "currency": "RUR"
    },
    {
        "text": "Специалист по тендерам",
        "url": "https://hh.ru/vacancy/98304402",
        "requirement": "Опыт работы от 1 года. - Уверенный пользователь ПК, Word, Excel. - Желание зарабатывать.",
        "responsibility": "Поиск тендеров в которых есть компетенция, (без привязки к конкретной ниши). - Анализ и просчет подходящих тендеров, принятие решения об участии. - ",
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Врач-стоматолог-терапевт",
        "url": "https://hh.ru/vacancy/97438840",
        "requirement": "Владение навыками по профессии. Требования: Действующий сертификат или аккредитация не менее двух лет.",
        "responsibility": null,
        "salary": 100000,
        "currency": "RUR"
    },
    {
        "text": "Товаровед интернет-магазина",
        "url": "https://hh.ru/vacancy/97415174",
        "requirement": "Ответственность, внимательность и умение работать в команде.",
        "responsibility": "Сбор заказов с помощью терминала сбора данных. Учет и оформление документации. Размещение товара на складе. Поддержание чистоты и порядка на...",
        "salary": 85000,
        "currency": "RUR"
    },
    {
        "text": "Младший разработчик Java (стажер)",
        "url": "https://hh.ru/vacancy/97925573",
        "requirement": "ЧТО НУЖНО ОТ ТЕБЯ: Образование и специализация. Высшее или среднее профессиональное образование в области информационных технологий, прикладной математики или в...",
        "responsibility": "Сроки проведения: До 15.05.2024 г. – принятие откликов и проведение отбора кандидатов.",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Художник-иллюстратор",
        "url": "https://hh.ru/vacancy/98602157",
        "requirement": "Опыт работы художником-иллюстратором от 2-х лет. Знаение Adobe Photoshop, Adobe Illustrator, будет плюсом опыт работы с Procreate, Blender...",
        "responsibility": "Создавать иллюстрации для диджитал контента, от простых коллажей для постов в социальные сети, до создания серий сложных иллюстраций на заданную...",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Веб-аналитик (обучим сами)",
        "url": "https://hh.ru/vacancy/98489422",
        "requirement": "Быть увлеченным своим ростом в сфере IT. Обращать внимание на детали, интересоваться их первоисточником. Не бояться задавать вопросы на понимание...",
        "responsibility": "Настраивать коды аналитики для сайтов клиентов. Настраивать интеграции данных между различными инструментами. Проводить аудит кодов аналитики. Решать входящие запросы от...",
        "salary": 50000,
        "currency": "RUR"
    },
    {
        "text": "Генеральный директор",
        "url": "https://hh.ru/vacancy/98504479",
        "requirement": "ответственность за финансовые результаты. Требования к кандидату: - высшее образование. - опыт работы в сфере e-commerce от 5 лет. - ",
        "responsibility": "управление бизнес-процессами и командой. - активное развитие бизнеса, поддержание текущих клиентов и продуктов, разработка новых решений и работа с новым...",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Психолог",
        "url": "https://hh.ru/vacancy/97928532",
        "requirement": "Обязательно иметь подтвержденный непрерывный стаж работы в области психологии не менее 3-х лет. Высшее образование по направлению \"Психология\". ",
        "responsibility": "Проведение психологического отбора и профессиональной ориентации работников. Проведение оценки соответствия работников требованиям, предъявляемым к специальности, должности по профессионально важным качествам...",
        "salary": 140000,
        "currency": "RUR"
    },
    {
        "text": "Личный водитель",
        "url": "https://hh.ru/vacancy/98488003",
        "requirement": "Совершенное знание правил дорожного движения и транспортной карты Москвы и МО. Отличные навыки вождения. Опыт работы на аналогичной должности в...",
        "responsibility": "Рабочий день в зависимости от потребности руководителя (в разумном графике, без экстрима и ночных выездов). Чаще работа по классическому распорядку...",
        "salary": 125000,
        "currency": "RUR"
    },
    {
        "text": "Ведущий юрист",
        "url": "https://hh.ru/vacancy/97808076",
        "requirement": "Высшее юридическое образование . Хорошие знания гражданского законодательства и другие отросли права. Опыт работы от 3 лет (плюсом будет если уже...",
        "responsibility": "Проведение переговоров с клиентами компании, заключение сделок, работа с юридическими документами. Взаимодействие с государственными и контролирующими органами. Быстро устанавливать контакт...",
        "salary": 300000,
        "currency": "RUR"
    },
    {
        "text": "Менеджер по продажам в салон связи Tele2",
        "url": "https://hh.ru/vacancy/91069712",
        "requirement": "Желания хорошо зарабатывать. Интереса к продукту – электронным устройствам и бытовой технике. Готовности работать в команде и помогать друг другу. ",
        "responsibility": "Продавать смартфоны, гаджеты, аксессуары, финансовые продукты. Оказывать услуги по настройке и защите цифровой техники.",
        "salary": 75000,
        "currency": "RUR"
    },
    {
        "text": "Рабочий на оборонный завод",
        "url": "https://hh.ru/vacancy/94777206",
        "requirement": "Без опыта работы.",
        "responsibility": "Комплектовка, сортировка, погрузка снарядов.",
        "salary": 142000,
        "currency": "RUR"
    },
    {
        "text": "Генеральный директор",
        "url": "https://hh.ru/vacancy/98492552",
        "requirement": "Знания и навыки управления всеми бизнес-блоками: финансы, продажи, маркетинг, логистика, персонал, ИТ и др.. Глубокое понимание бизнес-процессов коммерческой...",
        "responsibility": "Управление и контроль операционной деятельности компании. Формирование стратегических целей. Утверждение и контроль бюджетов. Управление затратами. Руководство Командой. Анализ рынка и...",
        "salary": 400000,
        "currency": "RUR"
    },
    {
        "text": "Бизнес-ассистент",
        "url": "https://hh.ru/vacancy/98467021",
        "requirement": "Опыт работы Персональным Ассистентом первых лиц компаний от 2-х лет ОБЯЗАТЕЛЬНО! (Кандидаты без опыта работы не рассматриваются). - ",
        "responsibility": "Сопровождение профессиональной деятельности руководителя 24/7. - Помощь руководителю с планированием и распределением задач по всем направлениям бизнеса. Ведение проектов. - ",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Компаньонка/компаньон для пожилой пары",
        "url": "https://hh.ru/vacancy/98556405",
        "requirement": "Опыт работы в аналогичной должности. Доброжелательность, терпимость, эмпатия.",
        "responsibility": "Помощь по хозяйству: уборка, приготовление еды. Закупка продуктов. Сопровождение в медицинские учреждения. Общение. Контроль за приемом лекарственных средств.",
        "salary": 0,
        "currency": "RUR"
    },
    {
        "text": "Оператор обработки документов",
        "url": "https://hh.ru/vacancy/98447384",
        "requirement": "Высшее или среднее специальное образование. Уверенный пользователь MS Office. Внимательность, готовность к обучению.",
        "responsibility": "Прием и обработка документов (в бумажном и электронном виде) от заявителей (собственниках и/или владельцах ТС). Внесение, корректировка данных о...",
        "salary": 80500,
        "currency": "RUR"
    },
    {
        "text": "Ведущий маркетолог",
        "url": "https://hh.ru/vacancy/96974511",
        "requirement": "Опыт работы на аналогичной должности от 3-х лет. Подтвержденный опыт работы с выставочными пространствами или культурно-массовыми мероприятиями. ",
        "responsibility": "Разработка и реализация стратегии маркетинга на год. Написание маркетинговой концепции проекта. Подготовка PreOpening. Формирование пула партнеров для взаимовыгодного сотрудничества. ",
        "salary": 150000,
        "currency": "RUR"
    },
    {
        "text": "Ведущий Frontend разработчик SmartTV-приложений",
        "url": "https://hh.ru/vacancy/98189305",
        "requirement": "Опыт разработки Smart TV приложений. Опыт работы со стриминговыми сервисами. Опыт работы с Ionic / Capacitor. Опыт работы с системами контроля...",
        "responsibility": "Разработка мультимедийного приложения для умных телевизоров на базе Tizen/ WebOS / Android TV в составе дружной команды профессионалов. Поддерживать существующий проект. ",
        "salary": null,
        "currency": "RUR"
    },
    {
        "text": "Рабочий на завод",
        "url": "https://hh.ru/vacancy/98520345",
        "requirement": null,
        "responsibility": null,
        "salary": 120000,
        "currency": "RUR"
    },
    {
        "text": "Руководитель отдела персонала",
        "url": "https://hh.ru/vacancy/98487852",
        "requirement": "Опыт успешного управления HR-функцией в производственных FMCG компаниях обязателен. Знание современных HR-инструментов (оценка эффективности, вовлеченности и обучаемости сотрудников...",
        "responsibility": "Эффективное управление HR-функцией производственной площадки, согласно стратегическим целям компании. Организация работы по обеспечению производственной площадки квалифицированными трудовыми ресурсами. ",
        "salary": 230000,
        "currency": "RUR"
    }
]